station-report-text = ЗВІТ ПО СТАНЦІЇ
    ----------------------------------------------------------------------------------------------
    НТР, будь ласка, заповніть цей звіт по станції, невиконання цього призведе до штрафу.
    Невдалення всього пояснювального тексту також призведе до штрафу.
    ----------------------------------------------------------------------------------------------
    • [bold]Звіт відділу командування[/bold]
    >[mono][/mono]
    • [bold]Звіт відділу безпеки[/bold]
    >[mono][/mono]
    • [bold]Звіт відділу постачання[/bold]
    >[mono][/mono]
    • [bold]Звіт інженерного відділу[/bold]
    >[mono][/mono]
    • [bold]Звіт медичного відділу[/bold]
    >[mono][/mono]
    • [bold]Звіт відділу обслуговування[/bold]
    >[mono][/mono]
    • [bold]Звіт силіконів[/bold]
    >[mono][/mono]
    підписано, [color=Green]Ім'я НТР тут[/color]
    >[italic]Будь ласка, не ставте штампи та не підписуйте цей документ, усі підписи та штампи фільтруються нашими системами, замість цього впишіть своє ім'я у відведене поле[/italic]
